Repository: amarcinkowski/hospitaltheme
Catalog: languages/*.po
Languages: pl_pl

source: Oops! That page can&rsquo;t be found.
pl_pl: Ojej! Brak strony...

source: Author: %s
pl_pl: : %s

source: Day: %s
pl_pl: : %s

source: Month: %s
pl_pl: ес: %s

source: Year: %s
pl_pl: о: %s

source: Asides
pl_pl: Реер

source: Galleries
pl_pl: аере

source: Images
pl_pl: орае

source: Videos
pl_pl: ео

source: Quotes
pl_pl: а

source: Links
pl_pl: Сс

source: Statuses
pl_pl: Сосо

source: Audios
pl_pl: Ао

source: Chats
pl_pl: а

source: Archives
pl_pl: Арх

source: Comment navigation
pl_pl: аа о оеар

source: &larr; Older Comments
pl_pl: &larr; ре оеар

source: Newer Comments &rarr;
pl_pl: Се оеар &rarr;

source: Comments are closed.
pl_pl: оеар е ос.

source: Nothing Found
pl_pl: ео е аео

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
pl_pl: оо ооа со ер ос? <a href="%1$s">а оса</a>.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
pl_pl: е, о ео е аео о ае арос. оаса, орое ее ра с р е соа.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
pl_pl: о се ос е ое а о, о е. осараес ее.

source: Edit
pl_pl: Реароа

source: Posted in %1$s
pl_pl: Ооао %1$s

source: Tagged %1$s
pl_pl: е: %1$s

source: Leave a comment
pl_pl: оероа

source: 1 Comment
pl_pl: 1 оеар

source: % Comments
pl_pl: % оеар

source: This entry was tagged %2$s. Bookmark the <a href="%3$s" rel="bookmark">permalink</a>.
pl_pl: а ас а оееа ео %2$s. ааа <a href="%3$s" rel="bookmark">сса</a>.

source: Bookmark the <a href="%3$s" rel="bookmark">permalink</a>.
pl_pl: ааа <a href="%3$s" rel="bookmark">сса</a>.

source: This entry was posted in %1$s and tagged %2$s. Bookmark the <a href="%3$s" rel="bookmark">permalink</a>.
pl_pl: а ас а ооаа %1$s оееа ео %2$s. ааа <a href="%3$s" rel="bookmark">сса</a>.

source: This entry was posted in %1$s. Bookmark the <a href="%3$s" rel="bookmark">permalink</a>.
pl_pl: ас ооаа %1$s. ааа <a href="%3$s" rel="bookmark">сса</a>.

source: Continue reading <span class="meta-nav">&rarr;</span>
pl_pl: а ае <span class="meta-nav">&rarr;</span>

source: <i class="fa fa-folder-open"></i>Posted in %1$s
pl_pl: <i class="fa fa-folder-open"></i>Ооао %1$s

source: <i class="fa fa-tags"></i>Tagged %1$s
pl_pl: <i class="fa fa-tags"></i>е: %1$s

source: <i class="fa fa-comments"></i>Leave a comment
pl_pl: <i class="fa fa-comments"></i>Оса оеар

source: <i class="fa fa-comments"></i>1 Comment
pl_pl: <i class="fa fa-comments"></i>1 оеар

source: <i class="fa fa-comments"></i>% Comments
pl_pl: <i class="fa fa-comments"></i>% оеар

source: <i class="fa fa-pencil-square-o"></i>Edit
pl_pl: <i class="fa fa-pencil-square-o"></i>Реароа

source: Primary Menu
pl_pl: Осоое е

source: Sidebar
pl_pl: ооа ае

source: Footer One
pl_pl: оа о

source: Footer Two
pl_pl: оа а

source: Footer Three
pl_pl: оа р

source: Footer Four
pl_pl: оа ер

source: Menu
pl_pl: е

source: Search Results for: %s
pl_pl: Реа оса : %s

source: Page %s
pl_pl: Сраа %s

source: Fade
pl_pl: асае

source: Slide Horizontal
pl_pl: ороаое ерере

source: Slide Vertical
pl_pl: ераое ерере

source: Overlay 1
pl_pl: аоее 1

source: Overlay 2
pl_pl: аоее 2

source: Overlay 3
pl_pl: аоее 3

source: Default Section
pl_pl: Рае о оа

source: Service Section
pl_pl: Рае с

source: Team Section
pl_pl: Рае оаа

source: Portfolio Section
pl_pl: Рае орфоо

source: Testimonial Section
pl_pl: Рае О

source: Blog Section
pl_pl: Рае о

source: Call to Action Section
pl_pl: Рае Сеа оо

source: Google Map Section
pl_pl: Рае ар Google

source: Blank Section
pl_pl: Рае со

source: Yes
pl_pl: а

source: No
pl_pl: е

source: One
pl_pl: О

source: Two
pl_pl: а

source: Three
pl_pl: р

source: Four
pl_pl: ер

source: French Toast
pl_pl: Фрас ос

source: Pancake
pl_pl: Оа

source: Omelette
pl_pl: Ое

source: Crepe
pl_pl: ре

source: Waffle
pl_pl: аф

source: - A WordPress Division of Access Keys.
pl_pl: ае орое

source: Other products by AccessPressThemes
pl_pl: е ро о AccessPressThemes

source: Get in touch
pl_pl: Осаас а с

source: Get social
pl_pl: Соае о

source: Get connected with us on social media. Facebook is the best place to find updates on our themes/plugins:
pl_pl: оаес а соах сех. Facebook ес есо оса оосе о ах еах аах:

source: Like us on facebook:
pl_pl: ае ас а Facebooke:

source: General Settings
pl_pl: Осое асро

source: Check To enable
pl_pl: Ое о

source: Enable Responsive
pl_pl: ааос

source: Upload Logo
pl_pl: ар оо

source: Upload
pl_pl: ар

source: Upload Fav Icon
pl_pl: ар Favicon

source: Google Map
pl_pl: ар Goolge

source: To get Values of Latitude and Longitude by Location name, click on <a href="%s">http://www.latlong.net</a>
pl_pl: о о ае ро оо о аа еса, ае а <a href="%s">http://www.latlong.net</a>

source: Enter the latitude
pl_pl: ее ро

source: Enter the longitude
pl_pl: ее оо

source: Post Settings
pl_pl: асро асе

source: Show Posted Date
pl_pl: оаа а а

source: Show Post Author
pl_pl: оаа аора ас

source: Show Post Footer text
pl_pl: оаа ес о ас

source: Show Prev Next Pagination
pl_pl: оаа \"ере\" \"аа\" о осо

source: Slider Settings
pl_pl: асро Саера

source: Show Slider
pl_pl: оаа саер

source: Select a Category
pl_pl: ра аеор

source: Show full window
pl_pl: оаа о се оо

source: Show Pager
pl_pl: оаа еер

source: Show Controls
pl_pl: оаа раее

source: Auto Transition
pl_pl: Ао ерехо

source: Slider Transition
pl_pl: Сеа Сао

source: Slider Transition Speed
pl_pl: Сорос Се Сао

source: Slider Pause Duration
pl_pl: аа е саа

source: Show Caption
pl_pl: оаа ос

source: Social Links
pl_pl: Соае о

source: Show Social Icon
pl_pl: оаа соае о

source: Tools
pl_pl: сре

source: Custom CSS
pl_pl: Со CSS

source: Custom JS
pl_pl: Со JS

source: About
pl_pl: О ас

source: About AccessPress Themes
pl_pl: ороее о AccessPress Themes

source: Posts navigation
pl_pl: аа о оса

source: <i class="fa fa-hand-o-left"></i> Older Posts
pl_pl: <i class="fa fa-hand-o-left"></i> ос аа

source: Newer Posts <i class="fa fa-hand-o-right"></i>
pl_pl: ос ере <i class="fa fa-hand-o-right"></i>

source: Post navigation
pl_pl: аа о оса

# post author
source: By %s
pl_pl: О %s

source: Theme Options
pl_pl: асро е

source: Follow us for new updates
pl_pl: Сее а о оое

source: Save Options
pl_pl: Сохра асро

source: Restore Defaults
pl_pl: оссао о оа

source: Click OK to reset. Any theme settings will be lost!
pl_pl: ае о OK, о срос. се асро е оер!

source: Like our Facebook page and don't miss any updates!
pl_pl: ае а сра Facebook е се оо оос!

source: Default options restored.
pl_pl: асро о оа оссаое.

source: Options saved.
pl_pl: асро Сохрае.
