Repository: amarcinkowski/hospitaltheme
Catalog: src/acp-*.po
Languages: pl_pl

source: Accessible Poetry
pl_pl: Poezja dostępności

source: Welcome to Accessible Poetry!
pl_pl: Witaj w Poezji Dostępności!

source: Version
pl_pl: Wersja

source: Here you will find options to perform a better accessibility WordPress website.
pl_pl: Tutaj znajdziesz opcje lepszego dostępu dostrony Wordpress

source: This plugin is provided by
pl_pl: Ten plugin dostarcza

source: Please visit our
pl_pl: Proszę odwiedź nasz

source: Go to our Plugin Page
pl_pl: Idź do strony pluginu

source: Plugin Page
pl_pl: Strona pluginu

source: and
pl_pl: i

source: Rate Us on our Plugin Page
pl_pl: Oceń nas na stronie plugina

source: Rate Us
pl_pl: Oceń nas

source: General
pl_pl: Ogólne

source: Add language attribute to the html tag.
pl_pl: Dodaj atrybut języka do taga html.

source: Toolbar
pl_pl: Pasek narzędzi

source: Toolbar Side
pl_pl: Boczny pasek narzędzi

source: Left
pl_pl: Lewa

source: Right
pl_pl: Prawa

source: Icon position
pl_pl: Pozycja ikony

source: Icon size (default is medium)
pl_pl: Wielkość ikony (domyślnie średnia)

source: Small
pl_pl: Mała

source: Medium
pl_pl: Średnia

source: Contrast
pl_pl: Kontrast

source: Affect additional elements with the contrast (separate elements with comma)
pl_pl: Dodatkowe elementy z kontrastem (oddzielone przecinkiem)

source: Bright Contrast
pl_pl: Jasny kontrast

source: Don't use any style for the Bright option.
pl_pl: Nie używaj stylu dla opcji Jasny.

source: Affect on all the elements in Bright contrast mode.
pl_pl: Zastosuj do wszystkich elementów w Jasnym kontraście.

source: Use custom colors for the Bright option.
pl_pl: Użyj wybranych kolorów dla opcji Jasny.

source: Custom Color for the Background of the Bright option.
pl_pl: Wybrany kolor dla Tła w opcji Jasny.

source: Custom Color for the Text of the Bright option.
pl_pl: Wybrany kolor dla tekstu w opcji Jasny.

source: Custom Color for the Link of the Bright option.
pl_pl: Wybrany kolor dla linku w opcji Jasny.

source: Custom Color for the Link of the Bright option in hover & focus modes.
pl_pl: Wybrany kolor linku w opcji Jasny dla hover i focus.

source: Dark Contrast
pl_pl: Ciemny kontrast

source: Don't use any style for the Dark option.
pl_pl: Nie używaj stylu dla opcji Ciemny

source: Affect on all the elements in Dark contrast mode.
pl_pl: Zastosuj do wszystkich elementów w Ciemnym kontraście.

source: Use custom colors for the Dark option.
pl_pl: Użyj wybranych kolorów dla opcji Ciemny

source: Custom Color for the Background in the Dark option.
pl_pl: Wybrany kolor dla Tła w opcji Ciemny

source: Custom Color for the Text in the Dark option.
pl_pl: Wybrany kolor dla tekstu w opcji Ciemny

source: Custom Color for the Link of the Dark option.
pl_pl: Wybrany kolor dla linku w opcji Ciemny

source: Custom Color for the Link of the Dark option in hover & focus modes.
pl_pl: Wybrany kolor linku w opcji Ciemny dla hover i focus.

source: Font Sizer
pl_pl: Wielkość czcionki

source: Set the change of the font sizers in pixels.
pl_pl: Ustaw zmianę wielkości fontu w pikselach.

source: Use custom tags, classes & id's with the Font sizer.
pl_pl: Użyć wybranych tagów, klas, id z wielkością czcionki

source: Write your custom tags, classes & id's for the Font sizer. separate items with a comma.
pl_pl: Napisz wybrane tagi, klasy, id dla wielkości czcionki oddzielone przecinkiem

source: Skiplinks are links which aid navigation around the current page. the user who navigate with skiplinks do it with the Tab button.
pl_pl: Skiplinks to linki pomagające nawigować na obecnej stronieNawiguj przy pomocy przycisku Tab.

source: Before you activate the skiplinks, you should check if your theme has already got Skiplinks (you can check it by pressing the Tab button when you first land on a page, the Skiplinks need to be the first links that will be focused to a keyboard user).
pl_pl: Zanim aktywujesz skiplinks, sprawdź czy twój Theme nie ma już skiplinks (naciśnij tab na stronie głównej i sprawdź czy podświetlisz link).

source: Enable Skiplinks
pl_pl: Aktywuj skiplinks

source: After activating this option a new menu will be registered with your built-in "Menus" of WP. You then will need to create custom menu and add to it "Links" that points to the area you want to target to, for example if the Name of the Skiplink is: "Skip to Content", so the value of the link will probably be "#content".
pl_pl: Po aktywacji opcji nowe menu zostanie zarejestrowane w Menu WP.Następnie utworzysz wybrane nenu i dodasz do niego linki, które chciałbyśwskazywać, np. jeśli skiplink nazwiesz przejdź do treści, wartość linka będzieprawdopodobnie "#content".

source: Skiplinks Side
pl_pl: Skiplinks boczny

source: Center (default)
pl_pl: Wyśrodkowane (domyślnie)

source: Use different links for Home page
pl_pl: Użyj innych linków dla strony głównej

source: This option will add another menu to your built-in WP Menus there you should set the permalinks for your Home page.
pl_pl: Ta opcja doda dodatkowe menu dla twoich wbudowanych WP Menu, tam ustaw permalinki dla strony głównej

source: Use your own style for the skiplinks
pl_pl: Użyj własnych styli dla skiplinks

source: Background color
pl_pl: Kolor tła

source: Link color
pl_pl: Kolor linka

source: Disable link underline
pl_pl: Wyłącz podkreślenie linków

source: Links
pl_pl: Linki

source: Add role="link" to all the &lt;a&gt; tag.
pl_pl: Dodaje role="link" do wszystkich &lt;a&gt; tagów.

source: Force Open links in current tab (Remove the "target" attribute from all links).
pl_pl: Wymuś otwarcie w obecnym tabie (usuń atrybut "target" z linków)

source: Change all title attributes on links to aria-label.
pl_pl: Zmień wszystkie tytuły atrybutów linków na aria-label.

source: Add outline to all links on focus mode.
pl_pl: Dodaj ramki do linków w focus mode.

source: Force underline for links.
pl_pl: Wymuś podkreślenie linków.

source: Images
pl_pl: Obrazki

source: Force using ALT on all images.
pl_pl: Wymuś użycie ALT w obrazkach.

source: Replacement for the image ALT
pl_pl: Zastąp ALT obrazka

source: None
pl_pl: Brak

source: Use attachment title as ALT for images with no alt
pl_pl: Wyboerz tytuł załącznika jako ALT dla obrazków bez alt

source: Use attachment description as ALT for images with no alt
pl_pl: Użyj opisu załącznika jako ALT dla obrazków bez alt

source: Homepage Skiplinks
pl_pl: Strona główna skiplinks

source: Accessibility
pl_pl: Dostępność

source: Accessibility Toolbar
pl_pl: Pasek narzędziowy dostępności

source: Decrease font size
pl_pl: Zmniejsz czcionkę

source: Increase font size
pl_pl: Zwiększ czcionkę

source: Default font sizes
pl_pl: domyślna wielkość czcionki

source: Bright contrast
pl_pl: Jasny kontrast

source: Dark contrast
pl_pl: Ciemny kontrast

source: Grayscale
pl_pl: Skala szarości

source: Reset contrast
pl_pl: Resetuj kontrast

source: Keyboard Navigation
pl_pl: Nawigacja klawiatury

source: Toggle underline
pl_pl: Przełącz podkreślenie

source: Readable font
pl_pl: Wyraźna czcionka
